Repository: ahMADASSadi/AirBNB-clone
Catalog: rooms/locale/*/LC_MESSAGES/django.po
Languages: fa

source: Room Type
fa: نوع اتاق

source: Room Amenity
fa: امکان رفاهی

source: Room Facility
fa: تسهیلات اتاق

source: Room Rule
fa: قانون اتاق

source: Room Image
fa: عکس اتاق

source: Room Images
fa: عکس‌های اتاق

source: No image found
fa: عکسی یافت نشد

source: No Image Available
fa: عکسی در دسترس نیست

source: Image Thumbnail
fa: پیشنمایش عکس

source: Room
fa: اتاق

source: Rooms
fa: اتاق‌ها

source: Basic Info
fa: اطلاعات پایه

source: Times
fa: زمان‌ها

source: Spaces
fa: فضا‌ها

source: More About the space
fa: اطلاعات بیشتر درباره فضا

source: Caption
fa: کپشن

source: Image
fa: عکس

source: Name
fa: اسم

source: Tag
fa: عنوان

source: Tags
fa: عناوین

source: Room Types
fa: نوع اتاق‌ها

source: Room Amenities
fa: امکانات رفاهی اتاق

source: Room Facilities
fa: تسهیلات رفاهی اتاق

source: Room Rules
fa: قوانین اتاق

source: Enter Your Decription of the Room Here
fa: توضیحات اقامتگاه خود را وارد کنید.

source: Descpription
fa: توضیحات

source: Country
fa: کشور

source: City
fa: شهر

source: Price
fa: قیمت

source: Address
fa: آدرس

source: Bed
fa: تخت

source: Bedroom
fa: اتاق خواب

source: Bath
fa: حمام

source: Guest
fa: مهمان

source: Check In
fa: تاریخ ورود

source: Check Out
fa: تاریخ خروج

source: Instant Book
fa: رزرو آنی

source: Host
fa: میزبان
